export const bestComments = [
    {
        id: 1,
        comment: "Дуже мінімалістичний і зрозумілий сайт. Нічого не глючить, пошук працює миттєво. Навіть моя бабуся розібралася за 2 хвилини",
        name: "Валентина П."
    },
    {
        id: 2,
        comment: "Це найкраще місце для кіновечорів. Атмосфера на сайті така затишна, що хочеться заварити чай, закутатися в плед і просто гортати стрічку",
        name: "Анастасія Д."
    },
    {
        id: 3,
        comment: "Спробувала багато сервісів, але зупинилася на цьому. Стильно, якісно і з душею. Відчувається персональний підхід!",
        name: "Єлизавета С."
    },
    {
        id: 4,
        comment: "Найбільше задоволення від того, що фільм не переривається на рекламу ставок чи казино. Просто чистий перегляд від початку до кінця. Це рівень!",
        name: "Микола К."
    },
    {
        id: 5,
        comment: "Коли не знаєш, що подивитися ввечері, просто заходжу туди і завжди потрапляю на крутий фільм",
        name: "Мішель Р."
    },
    {
        id: 6,
        comment: "Якісний дубляж і чистий звук. Для справжніх кіноманів це рай. Чудовий сервіс!",
        name: "Валерій Л."
    },
]
